<?
$sSectionName = "Главная";
$arDirProperties = array(
   "description" => "Мы обещаем: изготовление экранов по индивидуальным заказам, лучшие цены без торговых надбавок, комплексный подход ― от создания проекта до монтажа оборудования на вашем объекте. И конечно, гарантию производителя и сервисное обслуживание от наших высококвалифицированных мастеров. Добро пожаловать!",
   "keywords" => "Светодиодные экраны, Медиафасады, Аптечные кресты, Бегущая строка, Qiangli, Novastar, Экраника, Светодиодный экран купить, Светодиодный экран",
   "title" => "Светодиодные LED экраны от компании Экраника",
   "keywords_inner" => "Главная"
);
?>