<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('Главная');
?>
<?$APPLICATION->IncludeComponent(
	"bitrix:news.list", 
	"slider-index", 
	array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(
			0 => "DETAIL_PICTURE",
			1 => "",
		),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "5",
		"IBLOCK_TYPE" => "sliders",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "10",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(
			0 => "SLIDER_TITLE",
			1 => "SLIDER_SUBTITLE",
			2 => "PICTURE_CUSTOM_CLASSES",
			3 => "CUSTOM_SLIDER_CODE",
			4 => "",
		),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ACTIVE_FROM",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N",
		"COMPONENT_TEMPLATE" => "slider-index"
	),
	false
);?>
<?$APPLICATION->IncludeComponent("bitrix:news.list", "our-offers", Array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "N",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "N",	// Выводить под списком
		"DISPLAY_DATE" => "Y",	// Выводить дату элемента
		"DISPLAY_NAME" => "Y",	// Выводить название элемента
		"DISPLAY_PICTURE" => "Y",	// Выводить изображение для анонса
		"DISPLAY_PREVIEW_TEXT" => "Y",	// Выводить текст анонса
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "NAME",
			1 => "DETAIL_TEXT",
			2 => "DETAIL_PICTURE",
			3 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "6",	// Код информационного блока
		"IBLOCK_TYPE" => "offer",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "Y",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "30",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => ".default",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "SORT",	// Поле для первой сортировки новостей
		"SORT_BY2" => "ACTIVE_FROM",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "ASC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "DESC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
	),
	false
);?>
<?$APPLICATION->IncludeComponent("bitrix:news.list", "partners-choice", Array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "Y",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "N",	// Выводить под списком
		"DISPLAY_DATE" => "Y",	// Выводить дату элемента
		"DISPLAY_NAME" => "Y",	// Выводить название элемента
		"DISPLAY_PICTURE" => "Y",	// Выводить изображение для анонса
		"DISPLAY_PREVIEW_TEXT" => "Y",	// Выводить текст анонса
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "PREVIEW_TEXT",
			1 => "DETAIL_TEXT",
			2 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "7",	// Код информационного блока
		"IBLOCK_TYPE" => "lists",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "Y",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "10",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => ".default",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "SORT",	// Поле для первой сортировки новостей
		"SORT_BY2" => "ACTIVE_FROM",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "ASC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "DESC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
	),
	false
);?>






<section class="section section_projects">
    <div class="projects">
        <div class="container">
            <h2 class="section__title animation-element">
                <span class="title">Реализованные проекты</span>
                <span class="section__link animation-element">
                <a class="revers" href="">
                    Смотреть портфолио
                    <svg width="12" height="17" viewBox="0 0 12 17" fill="none" xmlns="http://www.w3.org/2000/svg"><g opacity="0.9"><path d="M3.90002 13.3572L9.10002 8.50004L3.90002 3.64289" stroke="#AB78FF" stroke-linecap="round" stroke-linejoin="round"/></g></svg>
                </a>
            </span>
            </h2>
        </div>
        <div class="container-endless">
            <div class="endless projects__list swiper-container" id="projectsSlider">
                <div class="projects__list__wrap swiper-wrapper">
                    <div class="projects__slide swiper-slide">
                        <a class="projects__card animation-element" href="">
                            <div class="projects__place">г. Москва<br>Конференц-зал</div>
                            <div class="projects__params">
                                <div class="screen">Экран 13,11 м<sup>2</sup></div>
                                <div class="pixels">Шаг пикселя 2,5 мм</div>
                            </div>
                            <div class="projects__pic">
                                <div class="image" style="background-image: url('/img/placeholder-img.jpg')"></div>
                            </div>
                        </a>
                    </div>
                    <div class="projects__slide swiper-slide">
                        <a class="projects__card animation-element" href="">
                            <div class="projects__place">Экспоцентр Москва</div>
                            <div class="projects__params">
                                <div class="screen">Экран Absen 48 м<sup>2</sup></div>
                                <div class="pixels">Шаг пикселя 3,9 мм</div>
                            </div>
                            <div class="projects__pic">
                                <div class="image" style="background-image: url('/img/placeholder-img.jpg')"></div>
                            </div>
                        </a>
                    </div>
                    <div class="projects__slide swiper-slide">
                        <a class="projects__card animation-element" href="">
                            <div class="projects__place">Ассоциация банков<br>России</div>
                            <div class="projects__params">
                                <div class="screen">Экран Absen 18 м<sup>2</sup></div>
                                <div class="pixels">Шаг пикселя 3,9 мм</div>
                            </div>
                            <div class="projects__pic">
                                <div class="image" style="background-image: url('/img/placeholder-img.jpg')"></div>
                            </div>
                        </a>
                    </div>
                    <div class="projects__slide swiper-slide">
                        <a class="projects__card" href="">
                            <div class="projects__place">г. Москва<br>Конференц-зал</div>
                            <div class="projects__params">
                                <div class="screen">Экран 13,11 м<sup>2</sup></div>
                                <div class="pixels">Шаг пикселя 2,5 мм</div>
                            </div>
                            <div class="projects__pic">
                                <div class="image" style="background-image: url('/img/placeholder-img.jpg')"></div>
                            </div>
                        </a>
                    </div>
                    <div class="projects__slide swiper-slide">
                        <a class="projects__card" href="">
                            <div class="projects__place">Экспоцентр Москва</div>
                            <div class="projects__params">
                                <div class="screen">Экран Absen 48 м<sup>2</sup></div>
                                <div class="pixels">Шаг пикселя 3,9 мм</div>
                            </div>
                            <div class="projects__pic">
                                <div class="image" style="background-image: url('/img/placeholder-img.jpg')"></div>
                            </div>
                        </a>
                    </div>
                    <div class="projects__slide swiper-slide">
                        <a class="projects__card" href="">
                            <div class="projects__place">Ассоциация банков<br>России</div>
                            <div class="projects__params">
                                <div class="screen">Экран Absen 18 м<sup>2</sup></div>
                                <div class="pixels">Шаг пикселя 3,9 мм</div>
                            </div>
                            <div class="projects__pic">
                                <div class="image" style="background-image: url('/img/placeholder-img.jpg')"></div>
                            </div>
                        </a>
                    </div>
                </div>
            </div>
            <div class="btn btn_icon-outlined not-focused slider-controller slider-controller_prev" id="btnProjectsPrev">
                <svg width="14" height="26" viewBox="0 0 14 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M0.999998 25L13 13L1 1" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
            </div>
            <div class="btn btn_icon-outlined not-focused slider-controller slider-controller_next" id="btnProjectsNext">
                <svg width="14" height="26" viewBox="0 0 14 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M0.999998 25L13 13L1 1" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
            </div>
        </div>
    </div>
</section>



<?$APPLICATION->IncludeComponent("bitrix:news.list", "work-on-the-order", Array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "Y",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "N",	// Выводить под списком
		"DISPLAY_DATE" => "Y",	// Выводить дату элемента
		"DISPLAY_NAME" => "Y",	// Выводить название элемента
		"DISPLAY_PICTURE" => "Y",	// Выводить изображение для анонса
		"DISPLAY_PREVIEW_TEXT" => "Y",	// Выводить текст анонса
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "PREVIEW_TEXT",
			1 => "DETAIL_TEXT",
			2 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "8",	// Код информационного блока
		"IBLOCK_TYPE" => "work_stages",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "Y",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "7",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => ".default",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "WORK_DAYS",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "SORT",	// Поле для первой сортировки новостей
		"SORT_BY2" => "ACTIVE_FROM",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "ASC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "DESC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
	),
	false
);?>




<section class="section section_clients">
    <div class="clients">
        <div class="container">
            <h2 class="section__title animation-element">Наши клиенты</h2>
        </div>
        <div class="container-endless">
            <div class="endless clients__list swiper-container" id="clientsList">
                <div class="clients__list__wrap swiper-wrapper">
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link animation-element" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link animation-element" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link animation-element" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link animation-element" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link animation-element" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                    <div class="clients__slide swiper-slide">
                        <div class="clients__card">
                            <a class="clients__link" href="">
                                <svg width="344" height="210" viewBox="0 0 344 210" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M86.7552 95H91.6152V112.04H102.145V116H86.7552V95ZM115.279 116.36C113.099 116.36 111.129 115.89 109.369 114.95C107.629 114.01 106.259 112.72 105.259 111.08C104.279 109.42 103.789 107.56 103.789 105.5C103.789 103.44 104.279 101.59 105.259 99.95C106.259 98.29 107.629 96.99 109.369 96.05C111.129 95.11 113.099 94.64 115.279 94.64C117.459 94.64 119.419 95.11 121.159 96.05C122.899 96.99 124.269 98.29 125.269 99.95C126.269 101.59 126.769 103.44 126.769 105.5C126.769 107.56 126.269 109.42 125.269 111.08C124.269 112.72 122.899 114.01 121.159 114.95C119.419 115.89 117.459 116.36 115.279 116.36ZM115.279 112.22C116.519 112.22 117.639 111.94 118.639 111.38C119.639 110.8 120.419 110 120.979 108.98C121.559 107.96 121.849 106.8 121.849 105.5C121.849 104.2 121.559 103.04 120.979 102.02C120.419 101 119.639 100.21 118.639 99.65C117.639 99.07 116.519 98.78 115.279 98.78C114.039 98.78 112.919 99.07 111.919 99.65C110.919 100.21 110.129 101 109.549 102.02C108.989 103.04 108.709 104.2 108.709 105.5C108.709 106.8 108.989 107.96 109.549 108.98C110.129 110 110.919 110.8 111.919 111.38C112.919 111.94 114.039 112.22 115.279 112.22ZM145.212 105.17H149.652V113.69C148.512 114.55 147.192 115.21 145.692 115.67C144.192 116.13 142.682 116.36 141.162 116.36C138.982 116.36 137.022 115.9 135.282 114.98C133.542 114.04 132.172 112.75 131.172 111.11C130.192 109.45 129.702 107.58 129.702 105.5C129.702 103.42 130.192 101.56 131.172 99.92C132.172 98.26 133.552 96.97 135.312 96.05C137.072 95.11 139.052 94.64 141.252 94.64C143.092 94.64 144.762 94.95 146.262 95.57C147.762 96.19 149.022 97.09 150.042 98.27L146.922 101.15C145.422 99.57 143.612 98.78 141.492 98.78C140.152 98.78 138.962 99.06 137.922 99.62C136.882 100.18 136.072 100.97 135.492 101.99C134.912 103.01 134.622 104.18 134.622 105.5C134.622 106.8 134.912 107.96 135.492 108.98C136.072 110 136.872 110.8 137.892 111.38C138.932 111.94 140.112 112.22 141.432 112.22C142.832 112.22 144.092 111.92 145.212 111.32V105.17ZM164.936 116.36C162.756 116.36 160.786 115.89 159.026 114.95C157.286 114.01 155.916 112.72 154.916 111.08C153.936 109.42 153.446 107.56 153.446 105.5C153.446 103.44 153.936 101.59 154.916 99.95C155.916 98.29 157.286 96.99 159.026 96.05C160.786 95.11 162.756 94.64 164.936 94.64C167.116 94.64 169.076 95.11 170.816 96.05C172.556 96.99 173.926 98.29 174.926 99.95C175.926 101.59 176.426 103.44 176.426 105.5C176.426 107.56 175.926 109.42 174.926 111.08C173.926 112.72 172.556 114.01 170.816 114.95C169.076 115.89 167.116 116.36 164.936 116.36ZM164.936 112.22C166.176 112.22 167.296 111.94 168.296 111.38C169.296 110.8 170.076 110 170.636 108.98C171.216 107.96 171.506 106.8 171.506 105.5C171.506 104.2 171.216 103.04 170.636 102.02C170.076 101 169.296 100.21 168.296 99.65C167.296 99.07 166.176 98.78 164.936 98.78C163.696 98.78 162.576 99.07 161.576 99.65C160.576 100.21 159.786 101 159.206 102.02C158.646 103.04 158.366 104.2 158.366 105.5C158.366 106.8 158.646 107.96 159.206 108.98C159.786 110 160.576 110.8 161.576 111.38C162.576 111.94 163.696 112.22 164.936 112.22ZM184.736 98.96H178.016V95H196.316V98.96H189.596V116H184.736V98.96ZM209.23 108.56V116H204.37V108.5L196.24 95H201.4L207.01 104.33L212.62 95H217.39L209.23 108.56ZM228.908 95C230.768 95 232.378 95.31 233.738 95.93C235.118 96.55 236.178 97.43 236.918 98.57C237.658 99.71 238.028 101.06 238.028 102.62C238.028 104.16 237.658 105.51 236.918 106.67C236.178 107.81 235.118 108.69 233.738 109.31C232.378 109.91 230.768 110.21 228.908 110.21H224.678V116H219.818V95H228.908ZM228.638 106.25C230.098 106.25 231.208 105.94 231.968 105.32C232.728 104.68 233.108 103.78 233.108 102.62C233.108 101.44 232.728 100.54 231.968 99.92C231.208 99.28 230.098 98.96 228.638 98.96H224.678V106.25H228.638ZM258.358 112.1V116H242.098V95H257.968V98.9H246.928V103.46H256.678V107.24H246.928V112.1H258.358Z" fill="#A3A3A3"/></svg>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
            <div class="btn btn_icon-outlined not-focused slider-controller slider-controller_prev" id="btnClientsSliderPrev">
                <svg width="14" height="26" viewBox="0 0 14 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M0.999998 25L13 13L1 1" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
            </div>
            <div class="btn btn_icon-outlined not-focused slider-controller slider-controller_next" id="btnClientsSliderNext">
                <svg width="14" height="26" viewBox="0 0 14 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M0.999998 25L13 13L1 1" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
            </div>
        </div>
    </div>
</section>
<section class="section section_feedback">
    <div class="feedback__background"></div>
    <div class="feedback">
        <div class="container">
            <h2 class="section__title animation-element">О нас говорят</h2>
        </div>
        <div class="container-endless">
            <div class="endless feedback__list swiper-container" id="feedbackList">
                <div class="feedback__list__wrap swiper-wrapper">
                    <div class="feedback__slide swiper-slide">
                        <div class="feedback__card animation-element">
                            <div class="feedback__pic" style="background-image: url('/img/placeholder-img.jpg')">
                                <div class="btn btn_play"></div>
                            </div>
                            <div class="feedback__quotes"></div>
                            <div class="feedback__line"></div>
                            <div class="feedback__msg">
                                Собрали и доставили экран за три дня,
                                не верил что такое
                                возможно! Экран потрясающий!
                            </div>
                            <div class="feedback__name">
                                <span>всеволодов</span>
                                <span>всеволод</span>
                                <span>всеволодович</span>
                            </div>
                            <div class="feedback__job">
                                Руководитель отдела обеспечения АО “Развлекательный центр
                                всероссийского цетра развлечений”
                            </div>
                            <div class="feedback__socials">
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.378 1.25H5.625C3.20897 1.25 1.25 3.20897 1.25 5.625V12.378C1.25 14.7925 3.20747 16.75 5.622 16.75H12.378C14.7924 16.75 16.75 14.7927 16.75 12.3787V5.622C16.75 3.20747 14.7925 1.25 12.378 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M8.32495 9.6748H12.375" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.375 6.2998H11.6663C10.5668 6.2998 9.67505 7.19155 9.67505 8.29105V8.9998V15.7498" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.3787 1.25H5.622C3.20657 1.25 1.25 3.20761 1.25 5.622V12.378C1.25 14.7934 3.20761 16.75 5.622 16.75H12.378C14.7933 16.75 16.75 14.7925 16.75 12.3787V5.622C16.75 3.20672 14.7925 1.25 12.3787 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.7118 5.03496C12.5723 5.03571 12.459 5.14896 12.459 5.28846C12.459 5.42796 12.573 5.54121 12.7125 5.54121C12.852 5.54121 12.9653 5.42796 12.9653 5.28846C12.966 5.14821 12.852 5.03496 12.7118 5.03496" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M10.9092 7.09062C11.9637 8.14504 11.9637 9.85458 10.9092 10.909C9.85482 11.9634 8.14528 11.9634 7.09086 10.909C6.03644 9.85458 6.03644 8.14504 7.09086 7.09062C8.14528 6.0362 9.85482 6.0362 10.9092 7.09062" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                            </div>
                        </div>
                    </div>
                    <div class="feedback__slide swiper-slide">
                        <div class="feedback__card animation-element">
                            <div class="feedback__pic" style="background-image: url('/img/placeholder-img.jpg')">
                                <div class="btn btn_play"></div>
                            </div>
                            <div class="feedback__quotes"></div>
                            <div class="feedback__line"></div>
                            <div class="feedback__msg">
                                Собрали и доставили экран за три дня,
                                не верил что такое
                                возможно! Экран потрясающий!
                            </div>
                            <div class="feedback__name">
                                <span>иванов</span>
                                <span>иван</span>
                                <span>иванович</span>
                            </div>
                            <div class="feedback__job">
                                Руководитель отдела обеспечения
                                АО “Развлекательный центр
                                всероссийского цетра развлечений”
                            </div>
                            <div class="feedback__socials">
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.378 1.25H5.625C3.20897 1.25 1.25 3.20897 1.25 5.625V12.378C1.25 14.7925 3.20747 16.75 5.622 16.75H12.378C14.7924 16.75 16.75 14.7927 16.75 12.3787V5.622C16.75 3.20747 14.7925 1.25 12.378 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M8.32495 9.6748H12.375" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.375 6.2998H11.6663C10.5668 6.2998 9.67505 7.19155 9.67505 8.29105V8.9998V15.7498" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.3787 1.25H5.622C3.20657 1.25 1.25 3.20761 1.25 5.622V12.378C1.25 14.7934 3.20761 16.75 5.622 16.75H12.378C14.7933 16.75 16.75 14.7925 16.75 12.3787V5.622C16.75 3.20672 14.7925 1.25 12.3787 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.7118 5.03496C12.5723 5.03571 12.459 5.14896 12.459 5.28846C12.459 5.42796 12.573 5.54121 12.7125 5.54121C12.852 5.54121 12.9653 5.42796 12.9653 5.28846C12.966 5.14821 12.852 5.03496 12.7118 5.03496" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M10.9092 7.09062C11.9637 8.14504 11.9637 9.85458 10.9092 10.909C9.85482 11.9634 8.14528 11.9634 7.09086 10.909C6.03644 9.85458 6.03644 8.14504 7.09086 7.09062C8.14528 6.0362 9.85482 6.0362 10.9092 7.09062" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                            </div>
                        </div>
                    </div>
                    <div class="feedback__slide swiper-slide">
                        <div class="feedback__card animation-element">
                            <div class="feedback__pic" style="background-image: url('/img/placeholder-img.jpg')">
                                <div class="btn btn_play"></div>
                            </div>
                            <div class="feedback__quotes"></div>
                            <div class="feedback__line"></div>
                            <div class="feedback__msg">
                                Собрали и доставили экран за три дня,
                                не верил что такое
                                возможно! Экран потрясающий!
                            </div>
                            <div class="feedback__name">
                                <span>всеволодов</span>
                                <span>всеволод</span>
                                <span>всеволодович</span>
                            </div>
                            <div class="feedback__job">
                                Руководитель отдела обеспечения
                                АО “Развлекательный центр
                                всероссийского цетра развлечений”
                            </div>
                            <div class="feedback__socials">
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.378 1.25H5.625C3.20897 1.25 1.25 3.20897 1.25 5.625V12.378C1.25 14.7925 3.20747 16.75 5.622 16.75H12.378C14.7924 16.75 16.75 14.7927 16.75 12.3787V5.622C16.75 3.20747 14.7925 1.25 12.378 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M8.32495 9.6748H12.375" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.375 6.2998H11.6663C10.5668 6.2998 9.67505 7.19155 9.67505 8.29105V8.9998V15.7498" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.3787 1.25H5.622C3.20657 1.25 1.25 3.20761 1.25 5.622V12.378C1.25 14.7934 3.20761 16.75 5.622 16.75H12.378C14.7933 16.75 16.75 14.7925 16.75 12.3787V5.622C16.75 3.20672 14.7925 1.25 12.3787 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.7118 5.03496C12.5723 5.03571 12.459 5.14896 12.459 5.28846C12.459 5.42796 12.573 5.54121 12.7125 5.54121C12.852 5.54121 12.9653 5.42796 12.9653 5.28846C12.966 5.14821 12.852 5.03496 12.7118 5.03496" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M10.9092 7.09062C11.9637 8.14504 11.9637 9.85458 10.9092 10.909C9.85482 11.9634 8.14528 11.9634 7.09086 10.909C6.03644 9.85458 6.03644 8.14504 7.09086 7.09062C8.14528 6.0362 9.85482 6.0362 10.9092 7.09062" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                            </div>
                        </div>
                    </div>
                    <div class="feedback__slide swiper-slide">
                        <div class="feedback__card">
                            <div class="feedback__pic" style="background-image: url('/img/placeholder-img.jpg')">
                                <div class="btn btn_play"></div>
                            </div>
                            <div class="feedback__quotes"></div>
                            <div class="feedback__line"></div>
                            <div class="feedback__msg">
                                Собрали и доставили экран за три дня,
                                не верил что такое
                                возможно! Экран потрясающий!
                            </div>
                            <div class="feedback__name">
                                <span>иванов</span>
                                <span>иван</span>
                                <span>иванович</span>
                            </div>
                            <div class="feedback__job">
                                Руководитель отдела обеспечения АО
                                “Развлекательный центр
                                всероссийского цетра развлечений”
                            </div>
                            <div class="feedback__socials">
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.378 1.25H5.625C3.20897 1.25 1.25 3.20897 1.25 5.625V12.378C1.25 14.7925 3.20747 16.75 5.622 16.75H12.378C14.7924 16.75 16.75 14.7927 16.75 12.3787V5.622C16.75 3.20747 14.7925 1.25 12.378 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M8.32495 9.6748H12.375" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.375 6.2998H11.6663C10.5668 6.2998 9.67505 7.19155 9.67505 8.29105V8.9998V15.7498" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.3787 1.25H5.622C3.20657 1.25 1.25 3.20761 1.25 5.622V12.378C1.25 14.7934 3.20761 16.75 5.622 16.75H12.378C14.7933 16.75 16.75 14.7925 16.75 12.3787V5.622C16.75 3.20672 14.7925 1.25 12.3787 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.7118 5.03496C12.5723 5.03571 12.459 5.14896 12.459 5.28846C12.459 5.42796 12.573 5.54121 12.7125 5.54121C12.852 5.54121 12.9653 5.42796 12.9653 5.28846C12.966 5.14821 12.852 5.03496 12.7118 5.03496" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M10.9092 7.09062C11.9637 8.14504 11.9637 9.85458 10.9092 10.909C9.85482 11.9634 8.14528 11.9634 7.09086 10.909C6.03644 9.85458 6.03644 8.14504 7.09086 7.09062C8.14528 6.0362 9.85482 6.0362 10.9092 7.09062" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                            </div>
                        </div>
                    </div>
                    <div class="feedback__slide swiper-slide">
                        <div class="feedback__card">
                            <div class="feedback__pic" style="background-image: url('/img/placeholder-img.jpg')">
                                <div class="btn btn_play"></div>
                            </div>
                            <div class="feedback__quotes"></div>
                            <div class="feedback__line"></div>
                            <div class="feedback__msg">
                                Собрали и доставили экран за три дня,
                                не верил что такое
                                возможно! Экран потрясающий!
                            </div>
                            <div class="feedback__name">
                                <span>всеволодов</span>
                                <span>всеволод</span>
                                <span>всеволодович</span>
                            </div>
                            <div class="feedback__job">
                                Руководитель отдела обеспечения АО
                                “Развлекательный центр
                                всероссийского цетра развлечений”
                            </div>
                            <div class="feedback__socials">
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.378 1.25H5.625C3.20897 1.25 1.25 3.20897 1.25 5.625V12.378C1.25 14.7925 3.20747 16.75 5.622 16.75H12.378C14.7924 16.75 16.75 14.7927 16.75 12.3787V5.622C16.75 3.20747 14.7925 1.25 12.378 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M8.32495 9.6748H12.375" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.375 6.2998H11.6663C10.5668 6.2998 9.67505 7.19155 9.67505 8.29105V8.9998V15.7498" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.3787 1.25H5.622C3.20657 1.25 1.25 3.20761 1.25 5.622V12.378C1.25 14.7934 3.20761 16.75 5.622 16.75H12.378C14.7933 16.75 16.75 14.7925 16.75 12.3787V5.622C16.75 3.20672 14.7925 1.25 12.3787 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.7118 5.03496C12.5723 5.03571 12.459 5.14896 12.459 5.28846C12.459 5.42796 12.573 5.54121 12.7125 5.54121C12.852 5.54121 12.9653 5.42796 12.9653 5.28846C12.966 5.14821 12.852 5.03496 12.7118 5.03496" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M10.9092 7.09062C11.9637 8.14504 11.9637 9.85458 10.9092 10.909C9.85482 11.9634 8.14528 11.9634 7.09086 10.909C6.03644 9.85458 6.03644 8.14504 7.09086 7.09062C8.14528 6.0362 9.85482 6.0362 10.9092 7.09062" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a></div>
                        </div>
                    </div>
                    <div class="feedback__slide swiper-slide">
                        <div class="feedback__card">
                            <div class="feedback__pic" style="background-image: url('/img/placeholder-img.jpg')">
                                <div class="btn btn_play"></div>
                            </div>
                            <div class="feedback__quotes"></div>
                            <div class="feedback__line"></div>
                            <div class="feedback__msg">
                                Собрали и доставили экран за три дня,
                                не верил что такое
                                возможно! Экран потрясающий!
                            </div>
                            <div class="feedback__name">
                                <span>иванов</span>
                                <span>иван</span>
                                <span>иванович</span>
                            </div>
                            <div class="feedback__job">
                                Руководитель отдела обеспечения АО
                                “Развлекательный центр
                                всероссийского цетра развлечений”
                            </div>
                            <div class="feedback__socials">
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.378 1.25H5.625C3.20897 1.25 1.25 3.20897 1.25 5.625V12.378C1.25 14.7925 3.20747 16.75 5.622 16.75H12.378C14.7924 16.75 16.75 14.7927 16.75 12.3787V5.622C16.75 3.20747 14.7925 1.25 12.378 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M8.32495 9.6748H12.375" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.375 6.2998H11.6663C10.5668 6.2998 9.67505 7.19155 9.67505 8.29105V8.9998V15.7498" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                                <a class="social-icon" href="">
                                    <div class="social-icon__pic">
                                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M12.3787 1.25H5.622C3.20657 1.25 1.25 3.20761 1.25 5.622V12.378C1.25 14.7934 3.20761 16.75 5.622 16.75H12.378C14.7933 16.75 16.75 14.7925 16.75 12.3787V5.622C16.75 3.20672 14.7925 1.25 12.3787 1.25Z" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M12.7118 5.03496C12.5723 5.03571 12.459 5.14896 12.459 5.28846C12.459 5.42796 12.573 5.54121 12.7125 5.54121C12.852 5.54121 12.9653 5.42796 12.9653 5.28846C12.966 5.14821 12.852 5.03496 12.7118 5.03496" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/><path d="M10.9092 7.09062C11.9637 8.14504 11.9637 9.85458 10.9092 10.909C9.85482 11.9634 8.14528 11.9634 7.09086 10.909C6.03644 9.85458 6.03644 8.14504 7.09086 7.09062C8.14528 6.0362 9.85482 6.0362 10.9092 7.09062" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                    </div>
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="btn btn_icon-outlined not-focused slider-controller slider-controller_prev" id="btnFeedbackPrev">
                <svg width="14" height="26" viewBox="0 0 14 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M0.999998 25L13 13L1 1" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
            </div>
            <div class="btn btn_icon-outlined not-focused slider-controller slider-controller_next" id="btnFeedbackNext">
                <svg width="14" height="26" viewBox="0 0 14 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M0.999998 25L13 13L1 1" stroke="#80758F" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
            </div>
        </div>
    </div>
</section>


<section class="section section_callback">
    <div class="callback">
        <div class="container">
            <h2 class="section__title animation-element">
                <span class="title">Связаться с нами</span>
                <span class="section__link animation-element">
                <a class="revers" href="">
                    Открыть контакты
                    <svg width="12" height="17" viewBox="0 0 12 17" fill="none" xmlns="http://www.w3.org/2000/svg"><g opacity="0.9"><path d="M3.90002 13.3572L9.10002 8.50004L3.90002 3.64289" stroke="#AB78FF" stroke-linecap="round" stroke-linejoin="round"/></g></svg>
                    </a>
            </span>
            </h2>
            <div class="callback__title animation-element">
                Заинтересовались светодиодным оборудованием?
            </div>
            <div class="callback__subtitle animation-element">
                Укажите ваш мобильный номер телефона и мы
                перезвоним в течение 5 минут
            </div>
        </div>
        <div class="callback__background-pic animation-element">
            <img class="pic" src="/img/callback-pic.png" alt="">
        </div>
        <div class="container-endless">
            <div class="endless">
                <form class="callback__form animation-element" id="callbackForm" action="/" method="POST" data-target="#calbackModal">
                    <div class="callback__data">
                        <!-- Для валидного значения меняем класс у controller на valid-->
                        <div class="controller controller__input">
                            <label class="label label__icon">
                            <span class="icon">
                                <img class="pic" src="/img/icon-phone.svg" alt="">
                            </span>
                                <input class="input" id="callbackPhone" type="text" placeholder="+7 900 000 00 00" name="phone">
                            </label>
                            <div class="validator validator__cross">
                                <img class="valid pic" src="/img/icon-validator-cross-valid.svg" alt="">
                                <img class="invalid pic" src="/img/icon-validator-cross-invalid.svg" alt="">
                            </div>
                            <div class="validator validator__check">
                                <img class="valid pic" src="/img/icon-validator-check-valid.svg" alt="">
                                <img class="invalid pic" src="/img/icon-validator-check-invalid.svg" alt="">
                            </div>
                        </div>
                    </div>
                    <div class="callback__actions">
                        <button class="btn btn_primary" type="submit">
                            Отправить номер
                        </button>
                        <span class="privacy">
                        Нажимая на кнопку “Отправить номер”, я даю согласие на
                        <a class="revers" href="" target="_blank">
                            обработку моих персональных данных
                        </a>
                    </span>
                    </div>
                    <span class="send-mail">
                    Или напишите нам
                    <a href="mailto:info@ekranika.ru">info@ekranika.ru</a>
                </span>
                </form>
            </div>
        </div>
    </div>
</section>



<section class="section section_faq">
    <div class="faq">
        <div class="container">
            <h2 class="section__title animation-element">
                <span class="title">Отвечаем на вопросы</span>
                <span class="section__link animation-element">
                <a class="revers" href="">
                    База знаний
                    <svg width="12"
                         height="17"
                         viewBox="0 0 12 17"
                         fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <g opacity="0.9">
                            <path d="M3.90002 13.3572L9.10002 8.50004L3.90002 3.64289"
                                  stroke="#AB78FF"
                                  stroke-linecap="round"
                                  stroke-linejoin="round"/>
                        </g>
                    </svg>
                </a>
            </span>
            </h2>
            <!-- При инициализации первым 5 элементам добавить класссы .display и .show-->
            <div class="faq__list animation-element">
                <div class="faq__item display show">
                    <div class="faq__caption">
                        Что нужно знать для подбора экрана?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Основные критерии, которые необходимо
                                учитывать перед арендой или приобретением
                                светодиодного экрана:
                            </p>
                            <ul>
                                <li>
                                    <span>Яркость</span>
                                    <p>Попадание прямых солнечных лучей на экран может вызвать эффект засветки
                                        изображения. Для исключения подобных явлений уличные LED-панели должны
                                        иметь яркость не менее 5000 Нит. Внутри помещений достаточно 800 Нит</p>
                                </li>
                                <li>
                                    <span>Цветопередача</span>
                                    <p>На сегодняшний день применяются две основные группы светодиодных экранов:
                                        монохромные, с одноцветным выводом изображения (в большинстве случаев
                                        применяются для передачи текстовой и графической информации) и
                                        полноцветные, передающие всю цветовую гамму</p>
                                </li>
                                <li>
                                    <span>Разрешение и оптимальное расстояние просмотра</span>
                                    <p>Плотность пикселей непосредственно влияет на качество отображаемого
                                        изображения на экране. Чем выше разрешение, тем ближе положение, с
                                        которого картинка будет восприниматься целостно, без разбивки на
                                        отдельные точки</p>
                                    <p>Важный параметр, от которого зависит разрешение – шаг пикселя (расстояние
                                        между центральными точками двух рядом стоящих пикселей). От него же
                                        зависит расстояние просмотра. Усредненный расчет для определения
                                        минимального удаления зрителя от экрана делается по формуле Px1000, где
                                        P = шаг пикселя в мм</p>
                                    <p>Оптимальное значение P внутри помещений составляет от 0,5 мм (Full HD
                                        качество) до 4, максимум 10. В наружных конструкциях применяются
                                        LED-панели с шагом от 4 до 20 мм</p>
                                </li>
                                <li>
                                    <span>Угол обзора</span>
                                    <p>Угол обзора светодиодных экранов зависит от типа конструкции светодиода.
                                        Поверхностный SMD монтаж позволяет применять светодиоды нового поколения
                                        с расширением угла обзора до 140° в обеих плоскостях</p>
                                </li>
                                <li>
                                    <span>Потребляемая мощность и напряжение</span>
                                    <p>Перед установкой LED-панелей необходимо уточнить параметры электросетей
                                        здания или помещения по допустимым нагрузкам. Средний диапазон мощности,
                                        потребляемой от сети, составляет от 350 до 650 Вт в зависимости от
                                        модели экрана</p>
                                </li>
                                <li>
                                    <span>Монтажная конструкция</span>
                                    <p>Светодиодные панели собираются из отдельных модулей (кабинетов) разных
                                        типовых размеров. Полностью собранное оборудование должно иметь
                                        идеальную геометрию без видимых границ между блоками. Для уличных
                                        экранов обязательным условием является прочность конструкции,
                                        соответствующая ветровой нагрузке конкретного региона</p>
                                </li>
                                <li>
                                    <span>Надежность и безопасность</span>
                                    <p>Уличные светодиодные панели имеют класс защиты IP65, предотвращающий
                                        повреждения от попадания твердых предметов, а также исключающий
                                        попадание воды и пыли к узлам электрооборудования</p>
                                    <p>Для внутренних экранов достаточен класс IP31, защищающий от попадания
                                        мелких (от 2,5 мм) предметов и капель воды. В зависимости от региона и
                                        места монтажа светодиодные панели могут оснащаться системами охлаждения
                                        и подогрева</p>
                                </li>
                            </ul>
                        </div>
                        <div class="faq__description-footer">
                            <p>
                                Не знаете какой экран выбрать? Пройдите опрос из 4-х простых вопросов, на
                                основании ответов на которые, мы подберем для вас именнно то, что наиболее
                                подходит под ваши потребности
                            </p>
                            <div class="btn btn_primary">Пройти опрос</div>
                        </div>
                    </div>
                </div>
                <div class="faq__item display show">
                    <div class="faq__caption">
                        Как подобрать шаг пикселя?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item display show">
                    <div class="faq__caption">
                        В чем разница между уличным и внутренним?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item display show">
                    <div class="faq__caption">
                        Как посмотреть варианты экранов?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item display show">
                    <div class="faq__caption">
                        Как подобрать управление?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Как происходит оплата?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Как происходит установка?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Как происходит доставка?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Сколько времени занимает установка?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Сколько служит экран?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Какая гарантия?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Сколько весит экран?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        На что ставят экран в помещении или на улице?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Разница между фронтальным и тыльным обслуживанием?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Как управлять контентом?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Где заказать видеоряд?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Как происходит постпродажное обслуживание?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Что делать, если наступил гарантийный случай?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__caption">
                        Что делать, если повредили экран?
                        <div class="faq__toggler"></div>
                    </div>
                    <div class="faq__description">
                        <div class="faq__description-body">
                            <p>
                                Lorem ipsum dolor sit amet, consectetur adipisicing elit. Accusamus commodi
                                consectetur, cum eaque enim eos esse excepturi fugit incidunt iusto laboriosam,
                                minus nobis quaerat quis reprehenderit sequi totam ullam, vel!
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="faq__more">
            <span class="points points_left">
                <span class="point"></span>
                <span class="point"></span>
                <span class="point"></span>
            </span>
                <span class="text">Ещё вопросы</span>
                <span class="points points_right">
                <span class="point"></span>
                <span class="point"></span>
                <span class="point"></span>
            </span>
            </div>
        </div>
    </div>
</section>
<? require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php'); ?>